export const headerLinks = [
    {
        title: "Одежда",
        link: "/"
    },
    {
        title: "Обувь",
        link: "/"
    },
    {
        title: "Аксессуары",
        link: "/"
    },
    {
        title: "Калькулятор стоимости",
        link: "/"
    },
    {
        title: "Помощь",
        link: "/"
    },
    {
        title: "Подобрать размер",
        link: "/"
    },
];
export const helpFooterLinks = {
    title: 'Помощь',
    data: [
        {
            title:'Частые вопросы',
            link:'/faq'
        },
        {
            title:'Доставка и самовывоз',
            link:'/delivery'
        }
    ]
};
export const policiesFooterLinks = {
    title: 'Политика и условия',
    data: [
        {
            title:'Обмен и возврат',
            link:'/return '
        },
        {
            title:'Политика конфиденциальности',
            link:'/policies'
        },
        {
            title:'Условия предоставления услуг',
            link:'/terms-of-service'
        }
    ]
};
export const supportFooterLinks = {
    title: 'Служба клиентской поддержки',
    data: [
        {
            title: `support@thesortage.com
+7(995)788-00-58`,
        },
        {
            title: `Звонки принимаются ежедневно 
с 10:00 до 22:00 по МСК.`,
        },
    ],
};
export const addressesFooterLinks = {
    title: 'Адреса складов',
    data: [
        {
            title: `Москва, Кутузовский проспект 48
ТЦ Галереи "Времена Года", 3 этаж.`,
        },
        {
            title: `Время работы: ежедневно с 11:00
до 22:00.`,
        },
        {
            title: `Московская область, деревня Воронки,
1 к. 4. ТЦ Архангельское Аутлет.`,
        },
        {
            title: `Время работы: ежедневно с 10:00
до 22:00.`,
        },
    ],
};
export const faqQuestions = [
    {
        question: "В вашем магазине представлены новые товары?",
        answer: "Да, наш магазин регулярно обновляет ассортимент.",
    },
    {
        question: "Гарантируется ли подлинность товаров в вашем магазине?",
        answer: "Все товары в нашем магазине являются подлинными.",
    },
    {
        question: "Можно ли зарезервировать товар?",
        answer: "К сожалению, в данный момент функция резервации недоступна.",
    },
    {
        question: "Есть ли возможность примерки?",
        answer: "Да, вы можете примерить товар перед покупкой.",
    },
    {
        question: "Есть ли возможность отслеживания заказа?",
        answer: "Да, вы можете отслеживать свой заказ в личном кабинете.",
    },
    {
        question:
            "Хочу подписаться на рассылку The Sortage. Как я могу это сделать?",
        answer: "Вы можете подписаться на рассылку, оставив свой email на сайте.",
    },
    {
        question: "Гарантирована ли безопасность моих данных?",
        answer:
            "Мы гарантируем полную безопасность и конфиденциальность ваших данных.",
    },
];